<?php

declare(strict_types=1);

return [
    'curriculum'    => [
        'mapping' => 'Календарно-тематичне планування – це детальний документ, який структурує навчальний процес на весь навчальний рік. Він містить послідовність тем, які вивчатимуться, розподіл навчального матеріалу за уроками.',
    ],
    'student'=>[
        'settings'=>[
            "intro"=>'Сторінка з налаштуваннями для здобувача освіти',
            'expelled'=>'Якщо дата відрахування не вказана, то датою відрахування буде вважатись дата закриття групи.',
        ],
    ],
];
